brew "act"
brew "jpeg-xl"
brew "aom"
brew "asdf"
brew "glib"
brew "eza"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "ghq"
brew "git"
brew "gnu-sed"
brew "libevent"
brew "libidn2"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "jq"
brew "libass"
brew "mise"
brew "neovim"
brew "scrcpy"
brew "sheldon"
brew "srt"
brew "starship"
brew "tig"
brew "tmux"
cask "android-platform-tools"
cask "chromium"
cask "copilot-cli"
cask "font-udev-gothic-nf"
cask "visual-studio-code"
